
/* Class = "NSButtonCell"; title = "继续"; ObjectID = "6"; */
"6.title" = "继续";

/* Class = "NSButtonCell"; title = "取消"; ObjectID = "8"; */
"8.title" = "取消";

/* Class = "NSMenu"; title = "其他视图"; ObjectID = "17"; */
"17.title" = "其他视图";

/* Class = "NSMenuItem"; title = " "; ObjectID = "18"; */
"18.title" = " ";

/* Class = "NSTextFieldCell"; title = "本地文件:"; ObjectID = "40"; */
"40.title" = "本地文件:";

/* Class = "NSTextFieldCell"; title = "远端文件:"; ObjectID = "42"; */
"42.title" = "远端文件:";
